{
	"texten": {
		"about": "UNMYOTE is a product which use the MYO's technology\n MYO is a armhand that can get the electric's signal which pass on the arm. With a software, that armhand can execute some action on computer\nOur product can be use with two MYO's armhand, for understanding and translating the sign language",
		"approach": "Mutism is handicap that touch today one children on 150. These persons encounter a real difficulty of communication with all the other person who doesn't know or understand sign's language.\nWhen they would like to speak with their friends, colleague or for just a daily speak, mute people come face to barrier that make impossible the social aspect with \"our world\".\nWith a Myo's armhand and with our software, we can offer a new tool for facilating the communication which is essential for their work and social's life. With UNMYOTE, a smartphone, a tablet or a computer will become the interpreter of this sign's language",
		"genese": "",
		"services": "",
		"user": "",
		"help": "",
		"menu": ["HOME",
		"ABOUT",
		"APPROACH",
		"HISTORY","OUR TEAM"],
		"slidingtext": ["A SOLUTION FOR PEOPLE SUFFERING OF MUTISM",
		"SOFTWARE SOLUTION",
		"POWERED BY MYO"],
		"slidingbutton": "START TOUR",
		"sendaquote": "SEND A QUOTE",
		"aboutus": "About us",
		"linkabout": "READ MORE ABOUT MYO",
		"ourapproach": "Our Approach",
		"ourhistory": "Our History",
		"message": "Behind every successful asset management software implementation is great content.",
		"Someofourpartener":"Our Parteners",
		"think": "Kick start your reliability initiative with our equipment based Problem, Failure, Action Library. Contact us for a free demo",
		"timeline": [{
			"id" : "timeline1",
			"type": "1",
			"title": "Birth",
			"date": "April 2015",
			"body": "Birth of the project for the \"Les Talents du Numérique\" competition",
			"img": "images/LogoUnmyote.png",
			"altimg": "TEXTImage"
		},
		{
			"id" : "timeline2",
			"type": "1",
			"title": "Advertissement",
			"date": "April-May 2015",
			"body": "Pubilishing in two newspapers (Le Paris-Normandie, L'Impartiale) and interview for three radio (France Inter, France Bleue Haute-Normandie, Radio Cristal) about the UNMYOTE's project !",
			"img": "images/media.jpg",
			"altimg": "TEXTImage",
			"video" :"",
			"download" : "",
			"downloadname": ""
		},
		{
			"id" : "timeline3",
			"type": "1",
			"title": "Talents du numérique",
			"date": "21 mai 2015",
			"body": "Evening of Awards for the contest \"Les Talents du Numérique\". Meeting lot of personality in the numeric field : Guy Mamou-Mani (CEO de Syntec Numérique), Bertin Nahum (Founder and CEO of Medtech), Pierre-Noel Luiggi (Founder of Oscaro.com), and many more",
			"img": "images/TDN.png",
			"altimg": "TEXTImage"
			
		},
		{
			"id" : "timeline4",
			"type": "6",
			"title": "Launch of the website  UNMYOTE !",
			"date": "date ici2",
			"body": "Opening of the UNMYOTE's website that can allowed you stay in touch with us  with our account on the different Social Network and with our article and news.",
			"img": "images/website.jpg",
			"altimg": "TEXTImage"
		},
		{
			"id" : "timeline5",
			"type": "6",
			"title": "Armhand arriving !!!",
			"date": "July 2015", 
			"body": "2 MYO's armhand are arrived and now we can start the test",
			"img": "images/myo.jpg",
			"altimg": "TEXTImage"
		}]
	},
	"textfr": {
		"about": "UNMYOTE est un produit utilisant la technologie de la société Thalmic Labs : MYO.\nMYO est un bracelet dont la capacité est de capter la position ainsi que le mouvement du bras et de la main. Par le biais d’une interprétation logiciel, ce dispositif permet de réaliser toutes sortes d'actions.\nVia cette technologie, nous souhaitons proposer une solution logiciel qui, à l'aide de deux bracelet MYO, permettra de traduire la langue des signes pour les personnes atteintes de mutisme.\n",
		"approach": "Le mutisme est un handicap qui, de nos jours, touche près d'un enfant sur 150. Ces personnes rencontrent une difficulté réelle de communication avec toute personne ne maitrisant pas la langue des signes.\nQue ce soit pour communiquer avec leur entourage personnel, professionnel ou bien pour les discussions de la vie de tous les jours, les \"muets\" se retrouvent fasse à une réelle barière qui les éloigne de l'aspect social de notre monde.\nL'utilisation du bracelet MYO couplé à notre logiciel permettra à ces gens de retrouver une facilité de communication essentielle à leur insertion professionelle et sociale.\nGrace à UNMYOTE, un simple smartphone, une tablette ou un ordinateur deviendra l'interprète privilégié de la langue des signes.",
		"genese": "",
		"services": "",
		"user": "",
		"help": "",
		"menu": ["ACCUEIL",
		"A PROPOS",
		"APPROCHE",
		"HISTOIRE","NOTRE EQUIPE"],
		"slidingtext": ["UNE SOLUTION POUR LES PERSONNES SOUFFRANT DE MUTISME",
		"SOLUTION LOGICIEL",
		"POWERED BY MYO"],
		"slidingbutton": "COMMENCER",
		"sendaquote": "TWITTER",
		"aboutus": "A propos de nous",
		"linkabout": "EN SAVOIR PLUS A PROPOS DE MYO",
		"ourapproach": "Notre approche",
		"ourhistory": "Notre Histoire",
		"message": "",
		"Someofourpartener":"Nos Partenaires",
		"think": "",
		"timeline": [{
			"id" : "timeline1",
			"type": "1",
			"title": "Naissance",
			"date": "Avril 2015",
			"body": "Naissance du projet et participation au concours \"Les Talents du Numérique\"",
			"img": "images/LogoUnmyote.png",
			"altimg": "TEXTImage"
		},
		{
			"id" : "timeline2",
			"type": "1",
			"title": "Publicité",
			"date": "Avril-Mai 2015",
			"body": "Parution dans 2 journaux (Le Paris-Normandie, L'Impartiale) et sur 3 radios (France Inter, France Bleue Haute-Normandie, Radio Cristal) du projet UNMYOTE !",
			"img": "images/media.jpg",
			"altimg": "TEXTImage",
			"video" :"L7zTyFp0Ftg",
			"download" : "",
			"downloadname": ""
		},
		{
			"id" : "timeline3",
			"type": "1",
			"title": "Talents du numérique",
			"date": "21 mai 2015",
			"body": "Soirée de remise de prix pour le concours \"Les Talents du Numérique\". Rencontre de nombreuses personnes dans le domaine du numérique : Guy Mamou-Mani (président de Syntec Numérique), Bertin Nahum (Fondateur et président de Medtech), Pierre-Noel Luiggi (Fondateur d'Oscaro.com), et plein d'autres ...",
			"img": "images/TDN.png",
			"altimg": "TEXTImage"
			
		},
		{
			"id" : "timeline4",
			"type": "6",
			"title": "Lancement du site UNMYOTE !",
			"date": "date ici2",
			"body": "Ouverture du site UNMYOTE qui rendra compte de l'actualité du projet et permettra de faire le lien avec nos pages sur les différents réseaux sociaux.",
			"img": "images/website.jpg",
			"altimg": "TEXTImage"
		},
		{
			"id" : "timeline6",
			"type": "6",
			"title": "Reception des bracelets !",
			"date": "Juillet 2015",
			"body": "Réception des 2 bracelets MYO et début des tests pour en évaluer les capacités.",
			"img": "images/myo.jpg",
			"altimg": "TEXTImage"
		}]
	}
}